{
    "home_title_part_one": "Get to know the digital transformation strategy",
    "home_title_part_two": "To serve the guests of the Merciful",
    "home_accessing_housing_title": "Enriching the pilgrim's experience in accessing accommodation.",
    "home_developing_subsistence_title": "Improving catering services for pilgrims.",
    "home_digital_services_title": "Digital monitoring to enhance pilgrim services.",
    "home_developing_accommodation_title": "Developing a housing service for pilgrims.",
    "home_digital_infrastructure_title": "A single digital platform for pilgrim services.",

    "accessing_housing_title": "Improving the pilgrims' experience in accessing accommodation goals",
    "accessing_housing_point_1_title": "Providing accurate logistical information for the pilgrims",
    "accessing_housing_point_1_paragraph": "Making accurate and up-to-date information available about the correct accommodation, including the address, location, and means of access.",
    "accessing_housing_point_2_title": "Increasing the accuracy of directing the pilgrims to their correct accommodation",
    "accessing_housing_point_2_paragraph": "The accurate information available to supervisors will lead to more precise directions for buses to the correct accommodation, as the guide/driver will be able to know the location accurately and easily access it.",
    "accessing_housing_point_3_title": "Pilgrims' easy and comfortable access to accommodation",
    "accessing_housing_point_3_paragraph": "Providing accurate information and reducing errors in directions will facilitate the pilgrims' quick access to their accommodation. The guide/driver will not need to search or wait.",
    
    "developing_accommodation_title": "Developing the service of accommodating pilgrims in the holy sites",
    "developing_accommodation_point_1_title": "Assisting service centers in studying and preparing services for pilgrims",
    "developing_accommodation_point_1_paragraph": "Digital data enables service centers to study the distribution of pilgrims more accurately, helping them in preparing appropriate services and avoiding overcrowding.",
    "developing_accommodation_point_2_title": "Accurately accommodating pilgrims in the holy sites and providing them with the offered services",
    "developing_accommodation_point_2_paragraph": "The digital system ensures that pilgrims get the correct accommodation in the holy sites, making it easier for them to access the provided services.",
    "developing_accommodation_point_3_title": "Ensuring that the pilgrim gets the agreed-upon accommodation.",

    "developing_subsistence_title": "Development of Food Control for Pilgrims",
    "developing_subsistence_point_1_title": "Monitoring the qualification and provision of food by contractors in the holy sites",
    "developing_subsistence_point_1_paragraph": "The digital system ensures the qualification and monitoring of contractors according to specific specifications and standards to ensure that the guests of the Merciful receive the best service.",
    "developing_subsistence_point_2_title": "Pilgrims receiving their food on time",
    "developing_subsistence_point_2_paragraph": "The digital system ensures the tracking of meal delivery at the specified time for pilgrims without any delay.",
    "developing_subsistence_point_3_title": "Pilgrims receiving their food in accordance with quality and standards",
    "developing_subsistence_point_3_paragraph": "The digital system provides tools and reports that help document the quality and health standards of food, ensuring that pilgrims receive safe and healthy meals.",

    "digital_infrastructure_title": "One digital environment for the service of pilgrims.",
    "digital_infrastructure_point_1_title": "Information integration.",
    "digital_infrastructure_point_1_paragraph": "The integration of systems in one digital environment leads to providing accurate and up-to-date information for all departments.",
    "digital_infrastructure_point_2_title": "Enhancing work efficiency.",
    "digital_infrastructure_point_2_paragraph": "Providing this information will facilitate decision-making and improve company performance.",
    "digital_infrastructure_point_3_title": "Improving the quality provided to the pilgrims.",
    "digital_infrastructure_point_3_paragraph": "Providing accurate information to the workforce, making it easier for pilgrims to access the services they need.",

    "digital_services_title": "Digital supervision to improve pilgrim services.",
    "digital_services_point_1_title": "Providing instant information",
    "digital_services_point_1_paragraph": "The digital system allows field notes to be recorded and immediately displayed on a dashboard, making it easier for administrators to make decisions and implement necessary improvements.",
    "digital_services_point_2_title": "Enhancing the efficiency of field supervision employees",
    "digital_services_point_2_paragraph": "The digital system provides tools and reports that help field supervision employees perform their tasks more efficiently.",
    "digital_services_point_3_title": "Improving the quality of services provided to pilgrims",
    "digital_services_point_3_paragraph": "Improving the efficiency of field supervision leads to an enhancement in the quality of services provided to pilgrims, as observations are discovered and addressed more quickly."
}