{
    "home_accessing_housing_title": "Enrichir l'expérience des pèlerins dans l'accès au logement",
    "home_developing_subsistence_title": "Améliorer les services de restauration pour les pèlerins",
    "home_digital_services_title": "Surveillance numérique pour améliorer les services pour les pèlerins",
    "home_developing_accommodation_title": "Améliorer le service d'hébergement pour les pèlerins",
    "home_digital_infrastructure_title": "Une seule plateforme numérique pour le service des pèlerins",

    "accessing_housing_title": "Objectifs pour améliorer l'expérience des pèlerins dans l'accès au logement",
    "accessing_housing_point_1_title": "Fournir des informations logistiques précises aux pèlerins",
    "accessing_housing_point_1_paragraph": "Mettre à disposition des informations précises et à jour sur le lieu de résidence correct, y compris l'adresse, l'emplacement et les moyens d'accès.",
    "accessing_housing_point_2_title": "Améliorer la précision de l'orientation des pèlerins vers leur logement correct",
    "accessing_housing_point_2_paragraph": "Les informations précises disponibles pour les superviseurs conduiront à une meilleure orientation des bus vers les logements appropriés, car le guide/chauffeur pourra connaître avec précision l'emplacement de résidence et y accéder facilement.",
    "accessing_housing_point_3_title": "Faciliter l'arrivée des pèlerins à leur logement avec confort et facilité",
    "accessing_housing_point_3_paragraph": "Fournir des informations précises et réduire les erreurs d'orientation facilitera l'arrivée rapide des pèlerins à leur logement. Le guide/chauffeur n'aura pas besoin de chercher ou d'attendre.",
    
    "developing_accommodation_title": "Améliorer le service de logement des pèlerins dans les lieux saints",
    "developing_accommodation_point_1_title": "Aider les centres de services à étudier et préparer les services pour les pèlerins",
    "developing_accommodation_point_1_paragraph": "Les données numériques permettent aux centres de services d'étudier plus précisément la répartition des pèlerins, ce qui les aide à préparer les services appropriés et à éviter les surcharges.",
    "developing_accommodation_point_2_title": "Loger les pèlerins avec précision dans les lieux saints et leur fournir les services proposés",
    "developing_accommodation_point_2_paragraph": "Le système numérique garantit que les pèlerins obtiennent le logement approprié dans les lieux saints, ce qui facilite leur accès aux services proposés.",
    "developing_accommodation_point_3_title": "Garantir que le pèlerin obtient le logement convenu.",

    "developing_subsistence_title": "Développement de la supervision de l'alimentation pour les pèlerins",
    "developing_subsistence_point_1_title": "Suivi de la qualification et de la fourniture de la nourriture par les prestataires dans les lieux saints",
    "developing_subsistence_point_1_paragraph": "Le système numérique assure la qualification et le suivi des prestataires selon des spécifications et des normes définies pour garantir aux invités du Tout-Puissant le meilleur service.",
    "developing_subsistence_point_2_title": "Les pèlerins reçoivent leur nourriture à temps",
    "developing_subsistence_point_2_paragraph": "Le système numérique garantit le suivi de la livraison des repas à l'heure prévue pour les pèlerins, sans retard.",
    "developing_subsistence_point_3_title": "Les pèlerins reçoivent une nourriture conforme aux normes de qualité",
    "developing_subsistence_point_3_paragraph": "Le système numérique fournit des outils et des rapports pour documenter la qualité et les normes d'hygiène des aliments, ce qui garantit aux pèlerins une alimentation sûre et saine.",

    "digital_infrastructure_title": "Un seul environnement numérique pour le service des pèlerins.",
    "digital_infrastructure_point_1_title": "Intégration de l'information.",
    "digital_infrastructure_point_1_paragraph": "L'interconnexion des systèmes dans un seul environnement numérique permet de fournir des informations précises et à jour à tous les départements.",
    "digital_infrastructure_point_2_title": "Amélioration de l'efficacité du travail.",
    "digital_infrastructure_point_2_paragraph": "La fourniture de ces informations facilitera la prise de décisions et améliorera les performances de l'entreprise.",
    "digital_infrastructure_point_3_title": "Amélioration de la qualité des services offerts aux pèlerins.",
    "digital_infrastructure_point_3_paragraph": "La fourniture d'informations précises à l'équipe de travail facilitera l'obtention des services dont les pèlerins ont besoin.",

    "digital_services_title": "Contrôle numérique pour améliorer les services des pèlerins",
    "digital_services_point_1_title": "Fournir des informations instantanées",
    "digital_services_point_1_paragraph": "Le système numérique permet d'enregistrer et de visualiser instantanément les observations sur le tableau de bord, ce qui facilite la prise de décisions par les responsables et la mise en œuvre des améliorations nécessaires.",
    "digital_services_point_2_title": "Améliorer l'efficacité des agents de contrôle sur le terrain",
    "digital_services_point_2_paragraph": "Le système numérique fournit des outils et des rapports qui aident les agents de contrôle sur le terrain à accomplir leurs tâches de manière plus efficace.",
    "digital_services_point_3_title": "Améliorer la qualité des services fournis aux pèlerins",
    "digital_services_point_3_paragraph": "L'amélioration de l'efficacité du contrôle sur le terrain entraîne une augmentation de la qualité des services fournis aux pèlerins, car les observations sont identifiées et traitées plus rapidement."
}